
/* Faded scope text displayed in quick open window when searching globally. When not searching globally, the current storage (iCloud, On my Mac) is shown instead. */
"ScopeEverywhere" = "文库";

/* Faded scope text displayed in quick open window when searching in *multiple* selected groups. When searching is a single group, it's name will be shown instead. */
"ScopeMultipleContainers" = "所选组";
